alsa-utils
aspell
autoconf
automake
base
bc
binutils
bison
blueman
bluez
bluez-hid2hci
bluez-utils-compat
bower
burpsuite
cronie
dmenu-git
docker
dunst
efibootmgr
fakeroot
firefox
flex
gcc
gcr
git
gnome-bluetooth
gnome-control-center
gnu-netcat
gobuster-git
google-chrome
groff
grub
gst-libav
gvim
hspell
htop
hunspell
libvoikko
linux
linux-firmware
linux-headers
m4
make
mlocate
neofetch
networkmanager
nikto
nitrogen
nmap
nodejs-requirejs
nuspell
nvidia
openssh
openvpn
os-prober
patch
picom-tryone-git
pkgconf
powerline-fonts
pulseaudio
pulseaudio-alsa
pyenv
python-dbus
python-gobject
python-pip
qtile-git
qutebrowser
ranger
rofi
skypeforlinux-stable-bin
slack-desktop
spotify
sublime-text-3
sudo
tabbed-git
texinfo
timeshift
ueberzug
unclutter
unzip
usbutils
vi
virtualbox
virtualbox-guest-utils
visual-studio-code-bin
vulkan-intel
webkit2gtk
webkitgtk
weechat
wget
which
wmctrl
xclip
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay-git
zip
